{
  "value": [
    {
      "Id": "Kamerstuk 35430-8",
      "Soort": "Motie",
      "Titel": "Motie van de leden De Jong en Wilders over een tijdelijk vangnet voor wie kan aantonen te zijn ontslagen als gevolg van de coronacrisis",
      "Onderwerp": "begroting, economie, financiën, organisatie en beleid",
      "Inhoud": "Voorgesteld tijdens het Wetgevingsoverleg van 14 april 2020 De Kamer, gehoord de beraadslaging, constaterende dat zich onder werkend Nederland een sociaal drama aan het voltrekken is waarbij werknemers zijn ontslagen als gevolg van de coronacrisis en vele banen op het spel staan; constaterende dat er een grote groep werknemers is die na ontslag geen recht hebben op WW of niet voldoen aan de eisen voor de bijstand; verzoekt de regering, al dan niet middels een nieuwe regeling of middels het tijdelijk versoepelen van toegangsregels tot sociale zekerheid, zorg te dragen voor een tijdelijk vangnet voor wie kan aantonen te zijn ontslagen als gevolg van de coronacrisis, en gaat over tot de orde van de dag",
      "Datum": "14 april 2020",
      "Vergaderjaar": "2019-2020",
      "Kamer": 2,
      "Volgnummer": 240,
      "Citeertitel": null,
      "Indienders": "Geert Wilders (PVV), Léon de Jong (PVV)",
      "Uitslag": "https://raw.githubusercontent.com/RhiedAlOthmani/2nd/master/stemming.png",
      "Alias": null,
      "DatumRegistratie": "2020-04-08T00:00:00+02:00",
      "DatumOntvangst": null,
      "Agendapunt": null,
      "Aanhangselnummer": null,
      "Zaak" : null,
      "Besluit": null,
      "KenmerkAfzender": null,
      "Organisatie": "Tweede Kamer",
      "ContentType": "application/pdf",
      "ContentLength": 35668,
      "GewijzigdOp": "2020-04-09T12:56:31.877+02:00",
      "ApiGewijzigdOp": "2020-04-09T10:57:34.551736Z",
      "Link": null,
      "Verwijderd": false
    },
        {
      "Id": "ab15ce32-a527-4526-a5b2-0f2cdb92feeb",
      "Soort": "Kamerlid",
      "Titel": "van Haga",
      "Onderwerp": "Volkspartij voor Vrijheid en Democratie",
      "Datum": "1967-01-31",
      "Vergaderjaar": "2019-2020",
      "Kamer": 2,
      "Volgnummer": null,
      "Citeertitel": null,
      "Indienders": null,
      "Alias": null,
      "DatumRegistratie": null,
      "DatumOntvangst": null,
      "Agendapunt": null,
      "Aanhangselnummer": null,
      "Zaak" : null,
      "Besluit": null,
      "KenmerkAfzender": null,
      "Organisatie": "Tweede Kamer",
      "ContentType": "application/pdf",
      "ContentLength": 35668,
      "GewijzigdOp": null,
      "ApiGewijzigdOp": null,
      "Link": null,
      "Verwijderd": false
    },
    {
      "Id": "05e5b0c9-3aeb-4341-9fb1-0f06570d6111",
      "Soort": "Wetsvoorstel",
      "Titel": "Tijdelijke wet digitale beraadslaging en besluitvorming provincies, gemeenten, waterschappen en de openbare lichamen Bonaire, Sint Eustatius en Saba",
      "Onderwerp": "Om in de huidige uitzonderlijke situatie (de uitbraak van het corona-virus (COVID-19), waarbij fysieke aanwezigheid tijdens vergaderingen slechts (zeer) beperkt mogelijk is, toch de continuïteit van het bestuur en de rechtmatigheid en democratische legitimatie van besluitvorming te kunnen waarborgen, wordt in deze wet tijdelijk voorzien in de mogelijkheid om digitaal besluiten te nemen door de volksvertegenwoordigende organen via videoconferencing.",
      "Datum": "31 mrt 2020",
      "Vergaderjaar": "2019-2020",
      "Kamer": 2,
      "Volgnummer": null,
      "Citeertitel": null,
      "Indienders": "R.W. Knops, minister van Binnenlandse Zaken en Koninkrijksrelaties",
      "Alias": null,
      "DatumRegistratie": "2020-04-08T00:00:00+02:00",
      "DatumOntvangst": null,
      "Agendapunt": "Voorstel van de commissie om de inbrengtermijn van het verslag m.b.t. het Voorstel van wet houdende regels voor het tijdelijk voorzien in besluitvorming via digitale weg door besturen van provincies, gemeenten, waterschappen en de openbare lichamen Bonaire en Saba(Tijdelijke wet digitale beraadslaging en besluitvorming provincies, gemeenten, waterschappen en de openbare lichamen Bonaire, Sint Eustatius en Saba) (35424), vast te stellen op dinsdag 31 maart 2020 te 16.00 uur.",
      "Aanhangselnummer": null,
      "Zaak": "Brief commissie - griffier, C.J.M. Roovers - 31 maart 2020 Voorstel van de commissie om de inbrengtermijn van het verslag m.b.t. het Voorstel van wet houdende regels voor het tijdelijk voorzien in besluitvorming via digitale weg door besturen van provincies, gemeenten, waterschappen en de openbare lichamen Bonaire en Saba (Tijdelijke wet digitale beraadslaging en besluitvorming provincies, gemeenten, waterschappen en de openbare lichamen Bonaire, Sint Eustatius en Saba) (35424), vast te stellen op dinsdag 31 maart 2020 te 16.00 uur. - 2020Z05839",
      "Besluit": "De fracties van VVD, PVV, CDA, D66, GL, SP, PvdA, 50PLUS en SGP hebben ingestemd met het voorstel om de inbrengtermijn voor het verslag vast te stellen op hedenmiddag 16.00 uur.",
      "KenmerkAfzender": null,
      "Organisatie": "Tweede Kamer",
      "ContentType": "application/pdf",
      "ContentLength": null,
      "GewijzigdOp": "2020-04-09T12:56:31.877+02:00",
      "ApiGewijzigdOp": "2020-04-09T10:57:34.551736Z",
      "Link": "https://www.tweedekamer.nl/kamerstukken/wetsvoorstellen/detail?cfg=wetsvoorsteldetails&qry=wetsvoorstel%3A35424",
      "Verwijderd": false
    }
  ]
}
